<?php include($_SERVER['DOCUMENT_ROOT'] . '/header.php'); ?>

<div id="page_news">
  <div class="columnSeparate">
    <!-- .sideContents -->
    <div class="sideContents"></div>
    <!-- /.sideContents -->

    <!-- .mainContents -->
    <div class="mainContents">
      <!-- #pageTtl -->
      <section id="pageTtl">
        <div class="top">
          <div class="m_box_fixed -under">
            <h1>
              <span class="en">news</span>
              お知らせ
            </h1>
          </div>
        </div>
      </section>
      <!-- /#pageTtl -->

      <!-- #detail -->
      <section id="detail">
        <div class="m_box_fixed -under">
          <p class="m_cms_day">2023.12.21</p>
          <h2 class="m_cms_ttl">年末年始休業のお知らせ</h2>

          <div class="m_cms_wysiwyg">
            <h2>見出し2が入ります。見出し2が入ります。見出し2が入ります。見出し2が入ります。見出し2が入ります。見出し2が入ります。見出し2が入ります。</h2>
            <p>通常テキストが入ります。通常テキストが入ります。通常テキストが入ります。通常テキストが入ります。通常テキストが入ります。通常テキストが入ります。通常テキストが入ります。通常テキストが入ります。通常テキストが入ります。通常テキストが入ります。通常テキストが入ります。通常テキストが入ります。通常テキストが入ります。通常テキストが入ります。通常テキストが入ります。通常テキストが入ります。</p>
            <h3>見出し3が入ります。見出し3が入ります。見出し3が入ります。見出し3が入ります。見出し3が入ります。見出し3が入ります。見出し3が入ります。</h3>
            <p>通常テキストが入ります。通常テキストが入ります。通常テキストが入ります。通常テキストが入ります。通常テキストが入ります。通常テキストが入ります。通常テキストが入ります。通常テキストが入ります。通常テキストが入ります。通常テキストが入ります。通常テキストが入ります。通常テキストが入ります。通常テキストが入ります。通常テキストが入ります。通常テキストが入ります。通常テキストが入ります。</p>
            <h4>見出し4が入ります。見出し4が入ります。見出し4が入ります。見出し4が入ります。見出し4が入ります。見出し4が入ります。見出し4が入ります。</h4>
            <p>通常テキストが入ります。通常テキストが入ります。通常テキストが入ります。通常テキストが入ります。通常テキストが入ります。通常テキストが入ります。通常テキストが入ります。通常テキストが入ります。通常テキストが入ります。通常テキストが入ります。通常テキストが入ります。通常テキストが入ります。通常テキストが入ります。通常テキストが入ります。通常テキストが入ります。通常テキストが入ります。</p>
            <h5>見出し5が入ります。見出し5が入ります。見出し5が入ります。見出し5が入ります。見出し5が入ります。見出し5が入ります。見出し5が入ります。見出し5が入ります。</h5>
            <p>通常テキストが入ります。通常テキストが入ります。通常テキストが入ります。通常テキストが入ります。通常テキストが入ります。通常テキストが入ります。通常テキストが入ります。通常テキストが入ります。通常テキストが入ります。通常テキストが入ります。通常テキストが入ります。通常テキストが入ります。通常テキストが入ります。通常テキストが入ります。通常テキストが入ります。通常テキストが入ります。</p>
            <h6>見出し6が入ります。</h6>
            <p>通常テキストが入ります。通常テキストが入ります。通常テキストが入ります。通常テキストが入ります。通常テキストが入ります。通常テキストが入ります。通常テキストが入ります。通常テキストが入ります。通常テキストが入ります。通常テキストが入ります。通常テキストが入ります。通常テキストが入ります。通常テキストが入ります。通常テキストが入ります。通常テキストが入ります。通常テキストが入ります。</p>
            <p><strong>太字テキストが入ります。太字テキストが入ります。太字テキストが入ります。太字テキストが入ります。太字テキストが入ります。太字テキストが入ります。太字テキストが入ります。太字テキストが入ります。太字テキストが入ります。太字テキストが入ります。太字テキストが入ります。太字テキストが入ります。太字テキストが入ります。太字テキストが入ります。太字テキストが入ります。太字テキストが入ります。</strong></p>
            <p><em>斜体テキストが入ります。斜体テキストが入ります。斜体テキストが入ります。斜体テキストが入ります。斜体テキストが入ります。斜体テキストが入ります。斜体テキストが入ります。斜体テキストが入ります。斜体テキストが入ります。斜体テキストが入ります。斜体テキストが入ります。斜体テキストが入ります。斜体テキストが入ります。斜体テキストが入ります。斜体テキストが入ります。斜体テキストが入ります。</em></p>
            <p><span style="text-decoration: underline;">下線テキストが入ります。下線テキストが入ります。下線テキストが入ります。下線テキストが入ります。下線テキストが入ります。下線テキストが入ります。下線テキストが入ります。下線テキストが入ります。下線テキストが入ります。下線テキストが入ります。下線テキストが入ります。下線テキストが入ります。下線テキストが入ります。下線テキストが入ります。下線テキストが入ります。下線テキストが入ります。</span></p>
            <p><del>打消しテキストがはいります。打消しテキストがはいります。打消しテキストがはいります。打消しテキストがはいります。打消しテキストがはいります。打消しテキストがはいります。打消しテキストがはいります。打消しテキストがはいります。打消しテキストがはいります。打消しテキストがはいります。打消しテキストがはいります。打消しテキストがはいります。打消しテキストがはいります。打消しテキストがはいります。</del></p>
            <p>通常テキストが入ります。<strong>太字テキストが入ります。</strong><em>斜体テキストが入ります。</em><del>打消しテキストがはいります。</del></p>
            <p style="text-align: left;">左寄せテキストが入ります。左寄せテキストが入ります。左寄せテキストが入ります。左寄せテキストが入ります。左寄せテキストが入ります。左寄せテキストが入ります。左寄せテキストが入ります。左寄せテキストが入ります。左寄せテキストが入ります。左寄せテキストが入ります。左寄せテキストが入ります。左寄せテキストが入ります。左寄せテキストが入ります。左寄せテキストが入ります。左寄せテキストが入ります。</p>
            <p style="text-align: center;">中央寄せテキストが入ります。中央寄せテキストが入ります。中央寄せテキストが入ります。中央寄せテキストが入ります。中央寄せテキストが入ります。中央寄せテキストが入ります。中央寄せテキストが入ります。中央寄せテキストが入ります。中央寄せテキストが入ります。中央寄せテキストが入ります。中央寄せテキストが入ります。中央寄せテキストが入ります。中央寄せテキストが入ります。中央寄せテキストが入ります。中央寄せテキストが入ります。</p>
            <p style="text-align: right;">右寄せテキストが入ります。右寄せテキストが入ります。右寄せテキストが入ります。右寄せテキストが入ります。右寄せテキストが入ります。右寄せテキストが入ります。右寄せテキストが入ります。右寄せテキストが入ります。右寄せテキストが入ります。右寄せテキストが入ります。右寄せテキストが入ります。右寄せテキストが入ります。右寄せテキストが入ります。右寄せテキストが入ります。右寄せテキストが入ります。</p>
            <ul>
              <li>黒丸リストが入ります。黒丸リストが入ります。黒丸リストが入ります。黒丸リストが入ります。黒丸リストが入ります。黒丸リストが入ります。黒丸リストが入ります。黒丸リストが入ります。黒丸リストが入ります。黒丸リストが入ります。黒丸リストが入ります。黒丸リストが入ります。</li>
              <li>黒丸リストが入ります。黒丸リストが入ります。黒丸リストが入ります。黒丸リストが入ります。</li>
              <li>黒丸リストが入ります。黒丸リストが入ります。黒丸リストが入ります。黒丸リストが入ります。黒丸リストが入ります。黒丸リストが入ります。黒丸リストが入ります。</li>
            </ul>
            <ol>
              <li>番号付きリストが入ります。番号付きリストが入ります。番号付きリストが入ります。番号付きリストが入ります。番号付きリストが入ります。番号付きリストが入ります。番号付きリストが入ります。番号付きリストが入ります。番号付きリストが入ります。番号付きリストが入ります。</li>
              <li>番号付きリストが入ります。番号付きリストが入ります。番号付きリストが入ります。番号付きリストが入ります。</li>
              <li>番号付きリストが入ります。番号付きリストが入ります。番号付きリストが入ります。番号付きリストが入ります。番号付きリストが入ります。番号付きリストが入ります。</li>
            </ol>
            <blockquote>引用が入ります。引用が入ります。引用が入ります。引用が入ります。引用が入ります。引用が入ります。引用が入ります。引用が入ります。引用が入ります。引用が入ります。引用が入ります。引用が入ります。引用が入ります。引用が入ります。引用が入ります。引用が入ります。引用が入ります。引用が入ります。引用が入ります。引用が入ります。引用が入ります。引用が入ります。引用が入ります。引用が入ります。<br /><br />引用元：<a href="/" target="_blank" rel="noopener">引用元サイト</a>が入ります。</blockquote>
            <p><a href="/">内部リンクが入ります。内部リンクが入ります。内部リンクが入ります。内部リンクが入ります。内部リンクが入ります。内部リンクが入ります。内部リンクが入ります。内部リンクが入ります。内部リンクが入ります。内部リンクが入ります。内部リンクが入ります。</a></p>
            <p><a href="https://ja.wordpress.org/about-wp-ja/" target="_blank" rel="noopener">外部リンクが入ります。外部リンクが入ります。外部リンクが入ります。外部リンクが入ります。外部リンクが入ります。外部リンクが入ります。外部リンクが入ります。外部リンクが入ります。外部リンクが入ります。外部リンクが入ります。外部リンクが入ります。</a>  </p>
          </div>

          <ul class="m_btn_page-around">
            <li class="prev"><a href="/">前の記事へ</a></li>
            <li class="list"><a href="/">一覧へ戻る</a></li>
            <li class="next"><a href="/">次の記事へ</a></li>
          </ul>
        </div>
      </section>
      <!-- /#detail -->
    </div>
    <!-- /.mainContents -->
  </div>
</div>

<?php include($_SERVER['DOCUMENT_ROOT'] . '/footer.php'); ?>
