<?php get_header(); ?>
<main>
  <?php get_template_part("/template-parts/reserve") ?>

  <div class="l-under -main">
    <div class="l-under__sideMenu">
      <div class="p-under__sideMenu">
        <div class="p-under__sideInner"></div>
      </div>
    </div>

    <section class="l-spacer -under l-under__main p-under__main">
      <div class="p-under__container -secondary">
        <?php get_template_part("/template-parts/pankuzu") ?>

        <div class="p-under__topContent -secondary">
          <div class="p-under__mainTitle">
            <h2 class="c-heading -underPrimary">
              <span class="en">privacy policy</span>
              <em>プライバシーポリシー</em>
            </h2>
          </div>
        </div>
      </div>

      <div class="l-spacer -borderTop">
        <div class="p-under__container -secondary">
          <div class="p-under__privacyContent">
            <h3 class="c-heading -sizeM">プライバシーポリシーについて</h3>
            <p class="text-lead">
              私どもは、診察・診療・ホームページ等を提供させていただく中で、個人情報を適切に扱い管理する事は、重要な責務であると考えております。<br>
              私どもは、ホームページを運営するにあたりプライバシー・ポリシーを制定いたします。内容をホームページで公開するとともにユーザー様に関する個人情報の取扱い方をこれに従って行ない、担当者・グループ医療組織、業務の委託先および提携先への徹底を図っています。
            </p>

            <dl>
              <dt>個人情報利用目的</dt>
              <dd>ユーザー様からご提供いただいた個人情報は、情報管理担当がユーザー様から依頼されたサービスの責任を果たすため、新しい開発・より良いサービスを提供するため、その他正当な目的のために使用いたします。</dd>
            </dl>

            <dl>
              <dt>個人情報取扱いの範囲</dt>
              <dd>
                ユーザー様からご提供いただいた個人情報は、正当な使用目的理由のあるときを除き、グループ会社、業務の委託先および提携先、ならびに当社またはグループ会社関連業務の承継先以外の第三者には提供いたしません。<br>
                お伺いした個人情報は、当ホームページのサービスによっては、配達等の業務を委託した会社、サービスを提供する上で必要な場合第三者に通知することをご了承ください。
              </dd>
            </dl>

            <dl>
              <dt>個人情報の開示について</dt>
              <dd>
                下記項目に該当する場合、ユーザー様の個人情報を開示することがあります。<br>
                ユーザー様が他のユーザー様もしくはホームページを運営する上で、不利益を及ぼす行いをしたことが判明した場合、その当事者・関連諸機関に個人情報を通知することがあります。また、開示権限を有する、裁判所・検察官・警察・等またはこれに準じた権限を持つ組織からユーザー様の情報についての開示を求められた場合、提示することがあります。
              </dd>
            </dl>

            <dl>
              <dt>保証、及び責任制限</dt>
              <dd>
                ホームページの利用・ホームページで提供されるサービスは、ユーザー様の責任においてご利用ください。ホームページ及びリンクされている他のホームページから取得された各種情報・サービス利用によって生じたあらゆる損害に関して、私どもは一切の責任を負いません。<br>
                インターネットの性質上、全世界からアクセスすることが可能ですので、法律・習慣等が異なる国からアクセスした場合であっても、当サイトにアクセスされた方は、各国の法律原理の違いに関わらず、日本の法律・習慣に準拠されることに同意するものとし、当サイトで公開しているプライバシー・ポリシーを了承していただくものとします。<br>
                また、私どもは当サイトにアクセスされた方に対して、内容・サービスが適切であるかなどの記述や表示、事前のサービス内容変更の告知は、特別な場合を除き一切行ないません。当サイトの閲覧はアクセスされた方の意志によるものとし、当サイトの閲覧・サービス利用に関しての責任はアクセスされた方にあるものとします。
              </dd>
            </dl>

            <dl>
              <dt>クッキー（Cookies）について</dt>
              <dd>
                ホームページには、ユーザー様がアクセスされた時、より便利に利用していただけるよう、[クッキー]と呼ばれる技術を使ってサービスしているページがあります。これはお客様のプライバシーを侵害するものではなく、またお客様のコンピューターへ悪影響を及ぼすことはありません。<br>
                インターネットブラウザー（閲覧ソフト）の設定で、クッキー（Cookies）の利用を拒否することも出来ますが、その場合でも当サイトの閲覧は可能です。情報を提供するサービス等の画面ではクッキーを使用していますので動作いたしません。ご了承ください。クッキーに関する設定方法は各ブラウザー製造元へお問い合わせ下さい。
              </dd>
            </dl>

            <dl>
              <dt>SSL</dt>
              <dd>
                個人情報を保護するためにSSL（Secure Socket Layer）暗号化通信に対応しています。<br>
                ※SSL：インターネット上で、フォーム内容など情報を暗号化して通信するセキュリティ機能
              </dd>
            </dl>

            <dl>
              <dt>内容の変更</dt>
              <dd>プライバシー・ポリシー内容を改定することがあります。その場合改定された内容はホームページに掲載いたします。</dd>
            </dl>
          </div>
        </div>
      </div>
    </section>
  </div>
  <?php get_footer(); ?>